#copyright
copyright.title=DROIT D' AUTEUR
copyright.body=Tous droits r\u00e9serv\u00e9s. La FAO encourage la reproduction et la diffusion des documents publi\u00e9s sur ce site Web. Les utilisations non commerciales seront autoris\u00e9es \u00e0 titre gracieux sur demande. La reproduction pour la revente ou d'autres fins commerciales, y compris les fins scolaires, peut entra\u00eener des frais. Les demandes d'autorisation de reproduire ou de diffuser des \u0153uvres prot\u00e9g\u00e9es de la FAO et toute autre requ\u00eate concernant les droits et licences, doivent \u00eatre adress\u00e9es par e-mail \u00e0 <a href="mailto:copyright@fao.org">copyright@fao.org</ a>.

#disclaimer
disclaimer.title=D\u00e9sistement
disclaimer.body=Les appellations employ\u00e9es et la pr\u00e9sentation des donn\u00e9es dans ce produit d'information n'impliquent nullement l'expression d'une opinion quelconque de la part de l'Organisation pour l'alimentation et l'agriculture des Nations Unies relative au statut juridique des pays, territoires, villes ou zones ou de leurs autorit\u00e9s, ni quant au trac\u00e9 de leurs fronti\u00e8res ou limites. <br/> l'\u00e9valuation des ressources foresti\u00e8res Pays s\u00e9rie de rapports est con\u00e7u pour documenter et rendre accessibles les informations sur la base des rapports de la FRA. Les rapports nationaux ont \u00e9t\u00e9 r\u00e9dig\u00e9s par des correspondants nationaux officiellement d\u00e9sign\u00e9s, en collaboration avec le personnel de la FAO. Avant d'\u00eatre publi\u00e9s, ces rapports ont fait l'objet d'une validation par les autorit\u00e9s foresti\u00e8res dans les pays respectifs.
#login
login.title=Login
login.header.username=nom d'utilisateur
login.header.password=mot de passe
login.submit=Login
login.error.username=Entrez le nom d'utilisateur, s'il vous pla\u00eet
login.error.password=Entrez le mot de passe s'il vous pla\u00eet
login.error.connection=Erreur de connexion, r\u00e9essayez plus tard s'il vous pla\u00eet
login.error.invalid=Mot de passe incorrect

#localization
locale.success=Langue r\u00e9ussi \u00e0 mettre en
locale.error.notavailable=Langue n'est pas disponible
locale.error.connection=Erreur de connexion, r\u00e9essayez plus tard s'il vous pla\u00eet

#section menu
section.users=utilisateurs
section.introduction=Introduction
section.forest= La superficie foresti\u00e8re et les caract\u00e9ristiques
section.parta=Part A
section.partb=Part B
section.logout=D\u00e9connexion


#other stuff
notimplemented=Not implemented yet
introduction.title=Enter text here
